/* Localized versions of Info.plist keys */

CFBundleName = "libticables";
CFBundleShortVersionString = "libticables version 3.7.5";
CFBundleGetInfoString = "libticables version 3.7.5, Copyright 1999-2003 Romain LIEVIN, Julien BLACHE";
NSHumanReadableCopyright = "Copyright 1999-2003 Romain LIEVIN, Julien BLACHE";
